import React from 'react';
import Button from '../../components/Button/Button';
import homeAboutImg from '../../assets/kentro-f-03.jpg';
import './Home.css';

const Home = () => {
  return (
    <>
      <div className="home-container">
        <div className="home-banner">
          <div className="home-banner-heading">
            <h1>Κέντρο Φ</h1>
          </div>
          <div className="home-banner-text">
            <p>
              Όραμά μας: Καθολική και ισότιμη πρόσβαση στο δικαίωμα της ψυχικής
              υγείας για μια κοινωνία ψυχικά υγιής.
            </p>
          </div>
          <div className="home-btn-wrapper">
            <Button path="/who-we-are" darkBg={true}>
              Ποιοι είμαστε
            </Button>
          </div>
        </div>

        <div className="home-about">
          <div className="home-about-text">
            <h2>Ψυχολογική υποστήριξη ευάλωτων ομάδων</h2>
            <p>
              Το Κέντρο Φ αποτελεί μια σύμπραξη νέων επιστημόνων της ψυχικής
              υγείας, ως απάντηση στην εθνική κρίση της οικονομίας και των
              αξιών, σε μια σθεναρή απόπειρα αναχαίτισης των αρνητικών της
              επιπτώσεων στον ψυχισμό της κοινωνίας μας.
            </p>
            <br />
            <p>
              Το "Φ" στα μαθηματικά, τις τέχνες και τη φύση συμβολίζει τη χρυσή
              τομή. Προς αναζήτηση, λοιπόν, μια χρυσής αναλογίας στην
              καθημερινότητά μας, προσφέρουμε ψυχο-κοινωνική στήριξη σε όποιον
              το έχει ανάγκη και αδυνατεί να στραφεί αλλού.
            </p>
            {/* <br />
            <p>
              Πιο συγκεκριμένα, η ιδέα του Κέντρου φ γεννήθηκε τον Αύγουστο του
              2016 από μια ομάδα επαγγελματιών ψυχικής υγείας, οι οποίοι μέσα
              από την πολυετή εμπειρία τους στο χώρο αυτόν είχαν εντοπίσει
              ορισμένα κρατικά κενά, αλλά και αναδυόμενες ανάγκες νέων ευάλωτων
              πληθυσμών στην Ελλάδα της κρίσης.
            </p>
            <br />
            <p>
              Η αρχικώς ανεπίσημη αυτή προσπάθεια μετουσιώθηκε σε αστική μη
              κερδοσκοπική εταιρία τον Φεβρουάριο του 2017, όταν ήταν πια
              εμφανές πως η ομάδα κάλυπτε ένα πάγιο κενό στο χώρο των
              δικαιωμάτων της ψυχικής υγείας.
            </p>
            <br />
            <p>
              Η ομάδα του Κέντρου φ στοχεύει στην υλοποίηση προγραμμάτων και
              δράσεων εστιάζοντας πάντα στην υποστήριξη των κρατικών δικτύων με
              απώτερο στόχο την συνεισφορά του σε μια ψυχικά υγιή κοινωνία.
            </p> */}
            <Button path="/why-center-f" darkBg={false}>
              Περισσότερα
            </Button>
          </div>

          <div className="home-about-img">
            <img src={homeAboutImg} alt="" />
          </div>
        </div>
      </div>
    </>
  );
};

export default Home;
