import React from 'react';
import desmosImg from '../../assets/desmos.jpg';
import timaImg from '../../assets/tima.jpg';
import './Donors.css';

const Donors = () => {
  return (
    <div className="donors-container">
      <div className="donors-wrapper donors-heading">
        <div className="donors-box">
          <h2>Χρηματοδότες</h2>
        </div>
      </div>

      <div className="donors-wrapper desmos">
        <div className="donors-box">
          <div className="donors-img-wrap">
            <img src={desmosImg} alt="Δεσμός Logo" />
          </div>
        </div>
        <div className="donors-box">
          <h4>Δεσμός για τους Νέους 2021</h4>
          <p>
            Ο Δεσμός ιδρύθηκε από μια ομάδα νέων, δυναμικών ατόμων με όραμα να
            εξελίξουν την προσφορά στην Ελλάδα. Γνωρίζοντας τις ανάγκες της
            Ελληνικής κοινωνίας, φροντίζει να διοχετεύονται οι διαθέσιμοι πόροι
            εκεί που χρειάζονται περισσότερο κάθε στιγμή.
          </p>
          <p>
            Το πρόγραμμα “Δεσμός για τους Νέους” με στόχο τη χρηματοδότηση
            θέσεων απασχόλησης για άνεργους έως 30 ετών, έδωσε την ευκαιρία στο
            Κέντρο Φ να προσθέσει στο δυναμικό του έναν νέο ψυχολόγο στο
            πρόγραμμα 'Στηρίζω Εσενα που Στηρίζεις' παρέχοντας ψυχολογική
            υποστήριξη στους επαγγελματίες που είναι στην πρώτη γραμμή και
            εργάζονται σε δημόσια γηροκομεία.
          </p>
        </div>
      </div>

      <div className="donors-wrapper tima">
        <div className="donors-box">
          <div className="donors-img-wrap">
            <img src={timaImg} alt="Τίμα Κοινωφελές Ίδρυμα Logo" />
          </div>
        </div>
        <div className="donors-box">
          <h4>ΤΙΜΑ Κοινωφελές Ίδρυμα</h4>
          <p>
            Το TIMA Κοινωφελές Ίδρυμα είναι ένας φιλανθρωπικός οργανισμός που
            ενισχύει με δωρεές ελληνικούς και ελληνικού ενδιαφέροντος μη
            κερδοσκοπικούς οργανισμούς. Σκοπός του ΤΙΜΑ (προστακτική του ρήματος
            “τιμώ”), από την ίδρυσή του το 2011, είναι να τιμήσει την μνήμη του
            Ιωάννη Μ. Καρρά και της συζύγου του, Αθηνάς Καρρά.
          </p>
          <p>
            Το πρόγραμμα του Κέντρου μας, «ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο»,
            σχεδιάστηκε με στόχο την προαγωγή της ψυχικής υγείας της Τρίτης
            Ηλικίας μέσω εκστρατειών ενημέρωσης και ευαισθητοποίησης και
            ατομικών συνεδριών ψυχολογικής υποστήριξης στα μέλη των Κ.Α.Π.Η. της
            Αττικής, το οποίο υλοποιείται με την υποστήριξη του TIMA Κοινωφελούς
            Ιδρύματος.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Donors;
