import toliosImg from '../../assets/team-tolios.jpg';
import stavropoulouImg from '../../assets/team-stavropoulou.jpg';
import kourikaImg from '../../assets/team-kourika.jpg';
import platanitiImg from '../../assets/team-plataniti.jpg';

export const personData = [
  {
    id: 1,
    name: 'Αθανάσιος Τόλιος',
    title: 'MSc Κλινικής Ψυχολογίας',
    text: `Ο Αθανάσιος Τόλιος σπούδασε Ψυχολογία με υποτροφία στο Αμερικάνικο Κολλέγιο 
      και ολοκλήρωσε το μεταπτυχιακό του με άριστα στην ειδικότητα της Κλινικής Ψυχολογίας 
      από το American Liberty University της Καλιφόρνιας, ενώ παράλληλα ειδικεύτηκε 
      στη Γνωσιακή Συμπεριφορική Ψυχοθεραπεία στο Κέντρο Εφαρμοσμένης Ψυχοθεραπείας και Συμβουλευτικής 
      τηρώντας τις προδιαγραφές για εγγραφή στον BACP (Σύλλογος Ψυχοθεραπευτών Αγγλίας). 
      Το συγγραφικό του έργο περιλαμβάνει εκτός από την συγγραφή 2 βιβλίων πρωτότυπων ερευνών 
      στον τομέα της Γνωστικής Ψυχολογίας και ειδικότερα στο πως λειτουργεί η "Ανθρώπινη Μνήμη", 
      και άρθρα σε επιστημονικά περιοδικά και στο Διαδίκτυο, παρουσίαση σεμιναρίων 
      με θέματα ψυχολογίας σε συνεργασία με τη Βιβλιοθήκη της Ιεράς Αρχιεπισκοπής, 
      αλλά και ομιλίες σε παγκόσμια συνέδρια. Από το 2009 εως το 2016 εργάστηκε 
      σε μονάδα ψυχοκοινωνικής αποκατάστασης ενήλικων ψυχωτικών ασθενών ενώ παράλληλα 
      από το 2010 δραστηριοποιείται και ιδιωτικά ως ψυχόθεραπευτής. 
      Τέλος τον τελευταίο χρόνο εργάστηκε ως Ψυχολόγος σε Διεθνή Οργανισμό 
      υπό την αιγίδα του Οργανισμού Ηνωμένων Εθνών (Ο.Η.Ε) παρέχοντας τις υπηρεσίες του 
      στους πρόσφυγες που καταφτάνουν στην χώρα μας.`,
    img: toliosImg,
  },
  {
    id: 2,
    name: 'Μάρθα Σταυροπούλου',
    title: 'Κοινωνική Λειτουργός',
    text: `Η Μάρθα Σταυροπούλου είναι πτυχιούχος του τμήματος της Κοινωνικής Εργασίας 
      του Α.Τ.Ε.Ι Αθήνας. Έχει κάνει εξειδίκευση στο Πανεπιστήμιο Αιγαίου στο Πρόγραμμα 
      της Ειδικής Αγωγής και Εκπαίδευσης καθώς και εκπαίδευση στην Γνωσιακή Συμπεριφοριστική Θεραπεία. 
      Επίσης, έχει ολοκληρώσει μετεκπαιδευτικά σεμινάρια στα παρακάτω γνωστικά αντικείμενα: 
      «Κλινική Ψυχοπαθολογία-Διάγνωση» στην Ψυχιατρική Κλινική του Πανεπιστημίου Αθηνών 
      του Αιγινήτειου Νοσοκομείου, «Ψυχοεκπαίδευση στην Συστημική Ψυχολογία» στο Κέντρο Ημέρας ΙΑΣΙΣ 
      και «Δεξιότητες επικοινωνίας και Συμβουλευτικής» στο τμήμα Φιλοσοφικής του Εθνικού 
      και Καποδιστριακού Πανεπιστήμιου Αθηνών. Έχει εργαστεί ως Κοινωνική Λειτουργός 
      και Ατομική Θεραπεύτρια Παιδιών και Ενηλίκων σε Οικοτροφεία με ψυχικά ασθενείς 
      του Ψυχιατρικού Νοσοκομείου Αθηνών, του Ψυχιατρικού Νοσοκομείου Τρίπολης καθώς και 
      του Δρομοκαΐτειου, Υπεύθυνη Κοινωνική Λειτουργός στο Γ’ ΚΑΠΗ Αργυρούπολης-Ελληνικού, 
      καθώς και ως Κοινωνική Λειτουργός-Συντονίστρια σε δομές Ψυχοκοινωνικής Αποκατάστασης 
      και Κοινοτικής Μέριμνας. Επιπλέον, έχει εργαστεί ως υπεύθυνη κοινωνική λειτουργός 
      σε Διεθνή Οργάνωση με πρόσφυγες στο κομμάτι της παιδικής προστασίας και της κακοποίησης γυναικών. 
      Τέλος, είναι μέλος του Φάρου Τυφλών Ελλάδος.`,
    img: stavropoulouImg,
  },
  {
    id: 3,
    name: 'Μαριέττα Κουρίκα',
    title: 'Ψυχολόγος',
    text: `Η Μαριέττα Κουρίκα σπούδασε Ψυχολογία στο Πάντειο Πανεπιστήμιο Κοινωνικών και 
      Πολιτικών Επιστημών και είναι κάτοχος άδειας άσκησης επαγγέλματος. Ειδικεύεται στη 
      Λογικοθυμική και Γνωσιακή Συμπεριφορική Ψυχοθεραπεία στο «Ελληνικό Ινστιτούτο Λογικοθυμικής 
      και Γνωσιακής Συμπεριφορικής Ψυχοθεραπείας», θυγατρικό του Albert Ellis Institute New York. 
      Έχει προσφέρει εθελοντική εργασία σε Σωματείο Εθελοντών προσφέροντας ψυχολογική στήριξη 
      και φροντίδα σε ηλικιωμένους και ΑΜΕΑ. Έχει κάνει την πρακτική της στην Εταιρεία Alzheimer Αθηνών, 
      όπου συνέχισε εθελοντικά και στη συνέχεια εργάστηκε ως ψυχολόγος σε ένα από τα Κέντρα Ημέρας 
      της Εταιρείας. Παράλληλα, παρακολούθησε το Πρόγραμμα Εξ’ αποστάσεως Εκπαίδευσης 
      για την Προαγωγή Υγείας στην Πρωτοβάθμια Φροντίδα στο πλαίσιο της Πράξης «ΘΑΛΗΣ-ΕΚΠΑ». 
      Έχει πραγματοποιήσει ψυχοεκπαιδεύσεις σε παιδιά, εφήβους και ενηλίκους σε συνεργασία 
      με την Actionaid και το Κέντρο Ενδυνάμωσης «Επίκεντρο». Ταυτόχρονα εκπαιδεύτηκε στο 
      Μετεκπαιδευτικό σεμινάριο Κλινικής Ψυχοπαθολογίας «Παναγιώτης Ουλής» υπό την οργάνωση 
      της Α΄ Ψυχιατρικής Κλινικής του ΕΚΠΑ.`,
    img: kourikaImg,
  },
  {
    id: 4,
    name: 'Παναγιώτα Πλατανίτη',
    title: 'Ψυχολόγος',
    text: `Η Παναγιώτα Πλατανίτη είναι πτυχιούχος του τμήματος Ψυχολογίας της σχολής Κοινωνικών Επιστημών, 
      του Πανεπιστημίου Κρήτης. Έχει κάνει μεταπτυχιακές σπουδές στην Κλινική Ψυχολογία, 
      στο ΠΜΣ Κλινικής Ψυχολογίας και Νευροψυχολογίας του Αριστοτέλειου Πανεπιστημίου Θεσσαλονίκης. 
      Έχει κάνει πρακτική άσκηση ως ψυχολόγος, στο Ελληνικό Κέντρο Ψυχικής Υγιεινής και 
      Ερευνών (Ε.ΚΕ.Ψ.Υ.Ε) Θεσσαλονίκης, Τμήμα Ενηλίκων καθώς και στη Μονάδα Επανένταξης ψυχιατρικών ασθενών 
      και στα Προστατευόμενα Διαμερίσματα, του Ψυχιατρικού Νοσοκομείου Θεσσαλονίκης. Επίσης, συμμετείχε στο 
      πρόγραμμα Erasmus + και ταξίδεψε στη Σκωτία όπου συνεργάστηκε με την υπηρεσία κοινοτικής φροντίδας 
      Health In Mind. Τέλος, έχει προσφέρει εθελοντική εργασία ως ψυχολόγος στη Μονάδα Εφηβικής Υγείας (Μ.Ε.Υ), 
      Β΄ Παιδιατρική Κλινική Πανεπιστημίου Αθηνών, Νοσοκομείο Παίδων «Παν.& Αγλ. Κυριακού» στην Αθήνα 
      και στον Οργανισμό Bridgend Inspiring Growth, για τη στήριξη ευάλωτων ομάδων στο Εδιμβούργο.`,
    img: platanitiImg,
  },
];
