export const actionsData = [
  {
    id: 'action1',
    actionTitle: 'Πρόγραμμα "Στηρίζω Εσένα που Στηρίζεις"',
    actionDate: '02/2021 - 06/2021',
    actionText: `Το Κέντρο Φ είναι στην ευχάριστη θέση να ανακοινώσει την έναρξη του νέου προγράμματος "Στηρίζω εσένα που Στηρίζεις" 5μηνης διάρκειας μέσω της υποστήριξης του "Δεσμός για τους Νέους 2021" του Μη Κερδοσκοπικού Σωματείου Δεσμός-Desmos.

      Στόχος του συγκεκριμένου προγράμματος είναι η ψυχολογική υποστήριξη του προσωπικού/φροντιστών μονάδων φροντίδας ηλικιωμένων και του προγράμματος "Βοήθεια στο Σπίτι", οι οποίοι τον καιρό της πανδημίας προσφέρουν τις υπηρεσίες τους όντας στην πρώτη γραμμή με ευθύνη απέναντι στα άτομα Τρίτης Ηλικίας. Η ψυχολογική υποστήριξη θα γίνεται μέσω ατομικών συνεδριών ή/και μέσω ομάδων ενδυνάμωσης του προσωπικού. Οι υπηρεσίες του Κέντρου Φ θα παρέχονται εξ αποστάσεως βάση της τήρησης των μέτρων έναντι της πανδημίας.
      
      Το πρόγραμμα "Δεσμός για τους Νέους" δημιουργήθηκε εν καιρώ κρίσης σαν επιστέγασμα των δυνατοτήτων των νέων ανθρώπων που ζουν σήμερα στην Ελλάδα και των εντυπωσιακών επιτευγμάτων που κατακτούν όταν τους δίνεται η δυνατότητα να εργαστούν. Αποτελεί σύνδεσμο μεταξύ της ανάγκης απασχόλησης των νέων με μια κοινή πρόκληση μεταξύ των κοινωφελών οργανισμών, εκείνη της έλλειψης χρηματοδότης για τη στελέχωση τους με ικανό ανθρώπινο δυναμικό. Το πρόγραμμα "Δεσμός για τους Νέους" έχει στόχο τη χρηματοδότηση θέσεων απασχόλησης για ανέργους έως 30 ετών σε κοινωφελείς οργανισμούς της χώρας. Καθ' όλη τη διάρκεια του προγράμματος, ο Δεσμός θα συνεργάζεται άμεσα και τακτικά με τους φορείς που θα  συμμετέχουν στο πρόγραμμα με σκοπό την παρακολούθηση της προόδου και των αποτελεσμάτων της εργασίας των εργαζομένων που θα επιλέγουν.`,
  },
  {
    id: 'action2',
    actionTitle: 'Πρόγραμμα "ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο." Δεύτερος Κύκλος',
    actionDate: '2020 - 2021',
    actionText: `Τον Σεπτέμβριο του 2020 ξεκινήσαμε τον 2ο κύκλο του 12μηνου προγράμματος "ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο" χρηματοδοτούμενο από το Κοινωφελές Ίδρυμα ΤΙΜΑ. Η δράση μας είναι προσαρμοσμένες στις νέες συνθήκες προστασίας κατά του Covid-19, παρέχοντας δωρεάν τηλεφωνική ψυχολογική υποστήριξη στην Τρίτη Ηλικία και συγκεκριμένα στα μέλη των ΚΑΠΗ και του προγράμματος "Βοήθεια στο Σπίτι" σε συνεργασία με 7 δήμους της Αττικής.
    
      Pellentesque vel tellus eget urna laoreet pretium ut congue mi. Nulla gravida, dolor vitae molestie iaculis, nulla urna convallis lorem, ut rutrum orci nisi quis tortor. Mauris vel tellus tortor. Nullam ut metus eget augue laoreet consectetur non eu lectus. Nulla finibus enim eu bibendum tincidunt. Integer eu rhoncus ipsum.`,
  },
  {
    id: 'action3',
    actionTitle: 'Πρόγραμμα "ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο." Πρώτος Κύκλος',
    actionDate: '2018 - 2019',
    actionText: `Τον Οκτώβριο του 2018 υλοποιήσαμε το πρόγραμμα «ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο», χρηματοδοτούμενο από το Κοινωφελές Ίδρυμα ΤΙΜΑ, έχοντας πλέον, μέσα από το πιλοτικό πρόγραμμα σε Κ.Α.Π.Η. της Αττικής την προηγούμενη χρονιά, εντοπίσει την αναγκαιότητά του. Το «ΖΩ την Τρίτη Ηλικία. Χωρίς Φόβο» διήρκησε 10 μήνες και καταγράψαμε το εξής έργο:
      
      1. Συνεργασία με τους παρακάτω 8 Δήμους: Δήμος Αγίων Αναργύρων - Καματερού, Δήμος Νέας Φιλαδέλφειας - Νέας Χαλκηδόνας, Δήμος Αιγάλεω, Δήμος Παπάγου - Χολαργού, Δήμος Αγίας Παρασκευής, Δήμος Φιλοθέης- Ψυχικού, Δήμος Γαλατσίου, Δήμος Μεταμόρφωσης.

      2. Ομιλίες σε 30 Κ.Α.Π.Η. των παραπάνω Δήμων.

      3. Ενημερώθηκαν 872 ωφελούμενοι.

      4. Παροχή ατομικής ψυχολογικής υποστήριξης σε 182 ωφελούμενους`,
  },
  {
    id: 'action4',
    actionTitle:
      'Πιλοτικό πρόγραμμα ενημέρωσης και ψυχολογικής υποστήριξης των ηλικιωμένων σε Κ.Α.Π.Η.',
    actionDate: '2017 - 2018',
    actionText: `Το Σεπτέμβριο του 2017, η ομάδα του Κέντρου Φ θέλησε να καλύψει ένα σημαντικό κενό ως προς την πρόσβαση στην ψυχική υγεία για την ευπαθή ομάδα της Τρίτης Ηλικίας στα Κέντρα Ανοιχτής Προστασίας Ηλικιωμένων (Κ.Α.Π.Η.) της Αττικής. 
      
      Lorem ipsum dolor sit amet, consectetur adipiscing elit. Morbi ultricies malesuada lectus, at luctus quam fringilla et. Pellentesque auctor et est ac faucibus. Curabitur ac malesuada risus. Nam in felis neque. Ut vulputate odio at posuere malesuada. Nulla scelerisque tristique arcu at luctus. Fusce nec varius augue. Cras aliquet congue ultrices. Etiam nibh magna, sagittis eget nibh eu, dapibus consectetur mauris. Mauris sollicitudin varius leo, vel scelerisque turpis volutpat et.`,
  },
  {
    id: 'action5',
    actionTitle: 'Ψυχολογική υποστήριξη σε ανέργους',
    actionDate: '2016',
    actionText: `Έχοντας ως γνώμονα το δικαίωμα στην ψυχική υγεία για όλους, η πρώτη μας ουσιαστική δράση ξεκίνησε ανεπίσημα και συγκεκριμένα το Σεπτέμβριο του 2016 με πρώτους αποδέκτες των υπηρεσιών μας τους ανέργους. 
      
      Duis iaculis vel est sed pretium. Etiam porttitor, nunc vel luctus luctus, est est laoreet leo, vitae fermentum massa nunc quis orci. Morbi id posuere libero. Aliquam tempor hendrerit porttitor. Morbi vitae maximus odio. Suspendisse porta dolor id laoreet facilisis. Vestibulum ut congue est. Pellentesque maximus eget eros et venenatis. Integer eleifend a dui ac faucibus.`,
  },
];
