import React from 'react';
import whyCenterFImg from '../../assets/kentro-f-10.jpg';
import './WhyCenterF.css';

const WhyCenterF = () => {
  return (
    <div className="why-center-f-container">
      <div className="why-center-f-wrapper">
        <div className="why-center-f-box">
          <h2>Γιατί Κέντρο Φ</h2>
          <p>
            "Φ" είναι ο χρυσός αριθμός ή αλλιώς η χρυσή τομή. Από τον Πυθαγόρα
            στον Φειδία, από τα μαθηματικά στις τέχνες και στη φύση. Η έννοια
            της χρυσής αναλογίας έχει συνεπάρει ειδικούς κάθε κλάδου για
            χιλιετίες και αποτελεί ευσεβή πόθο από την μουσική μέχρι τα
            μαθηματικά. Ο χρυσός αριθμός Φ θεωρούνταν από τους αρχαίους Έλληνες
            ως η θεϊκή αναλογία όπου η εφαρμογή του σε καλλιτεχνικά
            δημιουργήματα και κατασκευές οδηγούσε σε "άριστα" και "ωραία"
            αποτελέσματα. Βασισμένο στην χρυσή αυτή τομή το Κέντρο Φ πήρε το
            όνομά του και άνοιξε τις πόρτες του με σκοπό να βελτιώσει την ψυχική
            υγεία των συνανθρώπων μας.
          </p>
          <br />
          <p>
            Πιο συγκεκριμένα, η ιδέα του Κέντρου Φ γεννήθηκε τον Αύγουστο του
            2016 από μια ομάδα επαγγελματιών ψυχικής υγείας, οι οποίοι μέσα από
            την πολυετή εμπειρία τους στο χώρο αυτόν είχαν εντοπίσει ορισμένα
            κρατικά κενά, αλλά και αναδυόμενες ανάγκες νέων ευάλωτων πληθυσμών
            στην Ελλάδα της κρίσης.
          </p>
          <br />
          <p>
            Η αρχικώς ανεπίσημη αυτή προσπάθεια μετουσιώθηκε σε αστική μη
            κερδοσκοπική εταιρία τον Φεβρουάριο του 2017, όταν ήταν πια εμφανές
            πως η ομάδα κάλυπτε ένα πάγιο κενό στο χώρο των δικαιωμάτων της
            ψυχικής υγείας.
          </p>
          <br />
          <p style={{ marginBottom: '2rem' }}>
            Η ομάδα του Κέντρου Φ στοχεύει στην υλοποίηση προγραμμάτων και
            δράσεων εστιάζοντας πάντα στην υποστήριξη των κρατικών δικτύων με
            απώτερο στόχο την συνεισφορά του σε μια ψυχικά υγιή κοινωνία.
          </p>
        </div>

        <div className="why-center-f-box">
          <div className="why-center-f-img-wrap">
            <img src={whyCenterFImg} alt="Why Center F" />
          </div>
        </div>
      </div>
    </div>
  );
};

export default WhyCenterF;
