import React from 'react';
import whoWeAreImg from '../../assets/elderly.jpg';
import './WhoWeAre.css';

const WhoWeAre = () => {
  return (
    <div className="who-we-are-container">
      <div className="who-we-are-wrapper">
        <div className="who-we-are-box">
          <h2>Ποιοι είμαστε</h2>
          <p>
            H βασική δομή και φιλοσοφία του Κέντρου Φ είναι η παροχή ΔΩΡΕΑΝ
            ψυχοθεραπευτικής υποστήριξης βασιζόμενη στις κάτωθι αρχές:
          </p>
          <br />
          <p>
            1) Η προώθηση του δικαιώματος στην ψυχοθεραπευτική διαδικασία
            ευάλωτων ομάδων, συμπεριλαμβανομένων αλλά όχι περιοριζόμενων σε
            μετανάστες, πρόσφυγες, ανέργους, άπορους, Ρομά, άτομα με κινητικές
            δυσκολίες που χρήζουν επίσκεψη κατ’ οίκον, άτομα τρίτης ηλικίας κ.ά.
          </p>
          <br />
          <p>
            2) Η αναγνώριση της καθολικότητας και της σπουδαιότητας του
            δικαιώματος στην υγεία όπως αυτό ορίστηκε για πρώτη φορά το 1946 από
            τον Παγκόσμιο Οργανισμό Υγείας, δίνοντας ιδιαίτερη έμφαση στην
            πνευματική υγεία.​
          </p>
          <br />
          <p>
            3) Η Δέσμευση των κοινωνιών από την Σύμβαση των Ηνωμένων Εθνών για
            τα Δικαιώματα των Ατόμων με Αναπηρία που τέθηκε σε ισχύ το 2008.
          </p>
          <br />
          <h3>Οι Στόχοι μας</h3>
          <ul>
            <li>Μια κοινωνία ψυχικά υγιής - ο υπέρτατος στόχος</li>
            <li>
              Kαθολική και ισότιμη πρόσβαση στο δικαίωμα της ψυχικής υγείας
            </li>
            <li>Aλληλεγγύη και σεβασμός προς τους ψυχικά ασθενείς</li>
            <li>
              Σωστή ενημέρωση του κοινωνικού συνόλου για την ψυχική υγεία και
              τις ψυχικές διαταραχές πέρα από προκαταλήψεις
            </li>
            <li>Ολοκληρωμένη ψυχολογική υποστήριξη</li>
          </ul>
        </div>

        <div className="who-we-are-box">
          <div className="who-we-are-img-wrap">
            <img src={whoWeAreImg} alt="Who we are" />
          </div>
        </div>
      </div>
    </div>
  );
};

export default WhoWeAre;
